Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# error_scripting_no_previous_space
source: No previously visited Space.
ar: لا توجد مساحة تمت زيارتها سابقًا.
bg: Няма последно посетено Пространство.
ca: No hi ha cap Espai visitat anteriorment.
cs: Žádný dříve navštívený Space.
da: Intet tidligere besøgt Space.
de: Kein zuvor besuchter Space.
el: Δεν υπάρχει Χώρος που επισκεφτήκατε προηγουμένως.
es: No hay ningún Espacio visitado anteriormente.
fa: هیچ فضای بازدیدشده قبلی وجود ندارد.
fi: Ei aiemmin käytettyä Spacea.
fr: Aucun Espace visité précédemment.
he: אין מרחב קודם שביקרת בו.
hi: पहले देखा गया कोई स्पेस नहीं है।
hu: Nincs korábban használt Space.
id: Tidak ada Space yang dikunjungi sebelumnya.
it: Nessuno Spazio visitato in precedenza.
ja: 以前に使っていたスペースがありません。
ko: 이전에 사용한 스페이스가 없습니다.
mk: Нема претходно посетен Простор.
ms: Tiada Ruang yang dilawati sebelum ini.
nb: Intet tidligere besøkt Space.
nl: Geen eerder bezochte Space.
nn: Ikkje noko tidlegare besøkt Space.
pa: پہلاں ویکھی گئی کوئی سپیس نئیں۔
pl: Brak wcześniej odwiedzonego Space.
ps: مخکې کتل شوی سپېس شتون نلري.
pt: Nenhum Espaço visitado anteriormente.
pt_br: Nenhum Espaço visitado anteriormente.
ro: Niciun Spațiu vizitat anterior.
ru: Нет ранее посещённого Пространства.
sk: Žiadny predtým navštívený Priestor.
sr: Nema prethodno posećenog Prostora.
sv: Ingen tidigare besökt Space.
th: ไม่มี Space ที่ใช้ก่อนหน้านี้
tr: Daha önce bulunulan bir Alan yok.
uk: Немає раніше відвіданого Простору.
ur: پہلے دیکھی گئی کوئی اسپیس نہیں۔
vi: Chưa có Không gian nào được dùng trước đó.
zh_hans: 没有上次所在的空间。
zh_hant: 沒有上次所在的空間。
zh_hk: 沒有上次所在的空間。

# error_scripting_no_spaces
source: No Spaces available.
ar: لا توجد مساحات متاحة.
bg: Няма налични Пространства.
ca: No hi ha cap Espai disponible.
cs: Nejsou dostupné žádné Spaces.
da: Ingen Spaces tilgængelige.
de: Keine Spaces verfügbar.
el: Δεν υπάρχουν διαθέσιμοι Χώροι.
es: No hay Espacios disponibles.
fa: هیچ فضایی در دسترس نیست.
fi: Ei Spaceja käytettävissä.
fr: Aucun Espace disponible.
he: אין מרחבים זמינים.
hi: कोई स्पेस उपलब्ध नहीं है।
hu: Nincs elérhető Space.
id: Tidak ada Space yang tersedia.
it: Nessuno Spazio disponibile.
ja: 利用可能なスペースがありません。
ko: 사용 가능한 스페이스가 없습니다.
mk: Нема достапни Простори.
ms: Tiada Ruang tersedia.
nb: Ingen Spaces tilgjengelige.
nl: Geen Spaces beschikbaar.
nn: Ingen Spaces tilgjengelege.
pa: کوئی سپیس دستیاب نئیں۔
pl: Brak dostępnych Spaces.
ps: هیڅ سپېس شتون نلري.
pt: Nenhum Espaço disponível.
pt_br: Nenhum Espaço disponível.
ro: Niciun Spațiu disponibil.
ru: Нет доступных Пространств.
sk: Nie sú dostupné žiadne Priestory.
sr: Nema dostupnih Prostora.
sv: Inga Spaces tillgängliga.
th: ไม่มี Space ที่ใช้ได้
tr: Kullanılabilir Alan yok.
uk: Немає доступних Просторів.
ur: کوئی اسپیس دستیاب نہیں۔
vi: Không có Không gian nào.
zh_hans: 没有可用的空间。
zh_hant: 沒有可用的空間。
zh_hk: 沒有可用的空間。

# error_scripting_no_window_to_move
source: There is no window to move.
ar: لا توجد نافذة لنقلها.
bg: Няма прозорец за преместване.
ca: No hi ha cap finestra per moure.
cs: Není žádné okno k přesunutí.
da: Der er ikke noget vindue at flytte.
de: Es ist kein Fenster zum Bewegen vorhanden.
el: Δεν υπάρχει παράθυρο για μετακίνηση.
es: No hay ninguna ventana que mover.
fa: پنجره‌ای برای جابه‌جایی وجود ندارد.
fi: Ei siirrettävää ikkunaa.
fr: Aucune fenêtre à déplacer.
he: אין חלון להעברה.
hi: ले जाने के लिए कोई विंडो नहीं है।
hu: Nincs áthelyezhető ablak.
id: Tidak ada jendela untuk dipindahkan.
it: Non c'è nessuna finestra da spostare.
ja: 移動できるウインドウがありません。
ko: 이동할 윈도우가 없습니다.
mk: Нема прозорец за преместување.
ms: Tiada tetingkap untuk dipindahkan.
nb: Det er ingen vinduer å flytte.
nl: Er is geen venster om te verplaatsen.
nn: Det finst ikkje noko vindauge å flytte.
pa: لجان لئی کوئی ونڈو نئیں۔
pl: Brak okna do przeniesienia.
ps: د لېږدولو لپاره کومه کړکۍ نشته.
pt: Não há nenhuma janela para mover.
pt_br: Não há nenhuma janela para mover.
ro: Nu există nicio fereastră de mutat.
ru: Нет окна для перемещения.
sk: Nie je žiadne okno na presunutie.
sr: Nema prozora za premeštanje.
sv: Det finns inget fönster att flytta.
th: ไม่มีหน้าต่างที่จะย้าย
tr: Taşınacak pencere yok.
uk: Немає вікна для переміщення.
ur: منتقل کرنے کے لیے کوئی ونڈو نہیں ہے۔
vi: Không có cửa sổ nào để di chuyển.
zh_hans: 没有可移动的窗口。
zh_hant: 沒有可移動的視窗。
zh_hk: 沒有可移動的視窗。

# error_scripting_space_is_fullscreen
source: Space %d is a fullscreen Space and cannot receive windows.
ar: المساحة %d مساحة ملء الشاشة ولا يمكنها استقبال النوافذ.
bg: Пространство %d е Пространство на цял екран и не може да приема прозорци.
ca: L'Espai %d és un Espai de pantalla completa i no pot rebre finestres.
cs: Space %d je celoobrazovkový Space a nemůže přijímat okna.
da: Space %d er et fuldskærms-Space og kan ikke modtage vinduer.
de: Space %d ist ein Vollbild-Space und kann keine Fenster aufnehmen.
el: Ο Χώρος %d είναι Χώρος πλήρους οθόνης και δεν μπορεί να δεχτεί παράθυρα.
es: El Espacio %d es un Espacio en pantalla completa y no puede recibir ventanas.
fa: فضای %d یک فضای تمام‌صفحه است و نمی‌تواند پنجره بپذیرد.
fi: Space %d on koko näytön tilassa, eikä siihen voi siirtää ikkunoita.
fr: L'Espace %d est un Espace en plein écran et ne peut pas recevoir de fenêtres.
he: מרחב %d הוא מרחב במסך מלא ואינו יכול לקבל חלונות.
hi: स्पेस %d एक फ़ुलस्क्रीन स्पेस है और विंडो नहीं ले सकता।
hu: A(z) %d. Space teljes képernyős Space, és nem fogadhat ablakokat.
id: Space %d adalah Space layar penuh dan tidak dapat menerima jendela.
it: Lo Spazio %d è uno Spazio a tutto schermo e non può ricevere finestre.
ja: スペース %d はフルスクリーンのスペースのため、ウインドウを受け入れられません。
ko: 스페이스 %d은(는) 전체 화면 스페이스이므로 윈도우를 받을 수 없습니다.
mk: Просторот %d е Простор на цел екран и не може да прима прозорци.
ms: Ruang %d ialah Ruang skrin penuh dan tidak boleh menerima tetingkap.
nb: Space %d er et fullskjerm-Space og kan ikke motta vinduer.
nl: Space %d is een schermvullende Space en kan geen vensters ontvangen.
nn: Space %d er eit fullskjerm-Space og kan ikkje ta imot vindauge.
pa: سپیس %d اک فُل سکرین سپیس اے تے ونڈو نئیں لے سکدی۔
pl: Space %d jest pełnoekranowym Space i nie może przyjmować okien.
ps: سپېس %d د بشپړ پردې سپېس دی او کړکۍ نشي منلای.
pt: O Espaço %d é um Espaço em ecrã completo e não pode receber janelas.
pt_br: O Espaço %d é um Espaço em tela cheia e não pode receber janelas.
ro: Spațiul %d este un Spațiu pe tot ecranul și nu poate primi ferestre.
ru: Пространство %d является полноэкранным Пространством и не может принимать окна.
sk: Priestor %d je celoobrazovkový Priestor a nemôže prijímať okná.
sr: Prostor %d je Prostor preko celog ekrana i ne može da primi prozore.
sv: Space %d är ett helskärms-Space och kan inte ta emot fönster.
th: Space %d เป็น Space แบบเต็มหน้าจอและรับหน้าต่างไม่ได้
tr: Alan %d tam ekran bir Alandır ve pencere alamaz.
uk: Простір %d є повноекранним Простором і не може приймати вікна.
ur: اسپیس %d ایک فل اسکرین اسپیس ہے اور ونڈو وصول نہیں کر سکتی۔
vi: Không gian %d là Không gian toàn màn hình và không thể nhận cửa sổ.
zh_hans: 空间 %d 是全屏空间，无法接收窗口。
zh_hant: 空間 %d 是全螢幕空間，無法接收視窗。
zh_hk: 空間 %d 是全螢幕空間，無法接收視窗。

# error_scripting_space_out_of_range
source: Space %1$d does not exist (1-%2$d).
ar: المساحة %1$d غير موجودة (1-%2$d).
bg: Пространство %1$d не съществува (1-%2$d).
ca: L'Espai %1$d no existeix (1-%2$d).
cs: Space %1$d neexistuje (1-%2$d).
da: Space %1$d findes ikke (1-%2$d).
de: Space %1$d existiert nicht (1-%2$d).
el: Ο Χώρος %1$d δεν υπάρχει (1-%2$d).
es: El Espacio %1$d no existe (1-%2$d).
fa: فضای %1$d وجود ندارد (1-%2$d).
fi: Space %1$d ei ole olemassa (1-%2$d).
fr: L'Espace %1$d n'existe pas (1-%2$d).
he: מרחב %1$d לא קיים (1-%2$d).
hi: स्पेस %1$d मौजूद नहीं है (1-%2$d)।
hu: A(z) %1$d. Space nem létezik (1-%2$d).
id: Space %1$d tidak ada (1-%2$d).
it: Lo Spazio %1$d non esiste (1-%2$d).
ja: スペース %1$d は存在しません (1-%2$d)。
ko: 스페이스 %1$d이(가) 없습니다 (1-%2$d).
mk: Просторот %1$d не постои (1-%2$d).
ms: Ruang %1$d tidak wujud (1-%2$d).
nb: Space %1$d finnes ikke (1-%2$d).
nl: Space %1$d bestaat niet (1-%2$d).
nn: Space %1$d finst ikkje (1-%2$d).
pa: سپیس %1$d موجود نئیں (1-%2$d)۔
pl: Space %1$d nie istnieje (1-%2$d).
ps: سپېس %1$d شتون نلري (1-%2$d).
pt: O Espaço %1$d não existe (1-%2$d).
pt_br: O Espaço %1$d não existe (1-%2$d).
ro: Spațiul %1$d nu există (1-%2$d).
ru: Пространство %1$d не существует (1-%2$d).
sk: Priestor %1$d neexistuje (1-%2$d).
sr: Prostor %1$d ne postoji (1-%2$d).
sv: Space %1$d finns inte (1-%2$d).
th: ไม่มี Space %1$d (1-%2$d)
tr: Alan %1$d mevcut değil (1-%2$d).
uk: Простір %1$d не існує (1-%2$d).
ur: اسپیس %1$d موجود نہیں (1-%2$d)۔
vi: Không gian %1$d không tồn tại (1-%2$d).
zh_hans: 空间 %1$d 不存在（1-%2$d）。
zh_hant: 空間 %1$d 不存在（1-%2$d）。
zh_hk: 空間 %1$d 不存在（1-%2$d）。

# error_scripting_window_is_fullscreen
source: The frontmost window is fullscreen and cannot be moved between Spaces.
ar: النافذة الأمامية في وضع ملء الشاشة ولا يمكن نقلها بين المساحات.
bg: Прозорецът на преден план е на цял екран и не може да бъде преместван между Пространства.
ca: La finestra en primer pla està en pantalla completa i no es pot moure entre Espais.
cs: Okno v popředí je v režimu celé obrazovky a nelze ho přesouvat mezi Spaces.
da: Det forreste vindue er i fuld skærm og kan ikke flyttes mellem Spaces.
de: Das vorderste Fenster ist im Vollbildmodus und kann nicht zwischen Spaces bewegt werden.
el: Το παράθυρο στο προσκήνιο είναι σε πλήρη οθόνη και δεν μπορεί να μετακινηθεί μεταξύ Χώρων.
es: La ventana en primer plano está en pantalla completa y no se puede mover entre Espacios.
fa: پنجره پیش‌زمینه تمام‌صفحه است و نمی‌توان آن را بین فضاها جابه‌جا کرد.
fi: Etummainen ikkuna on koko näytön tilassa eikä sitä voi siirtää Spacejen välillä.
fr: La fenêtre au premier plan est en plein écran et ne peut pas être déplacée entre Espaces.
he: החלון שבחזית נמצא במסך מלא ולא ניתן להעביר אותו בין מרחבים.
hi: सबसे आगे की विंडो फ़ुलस्क्रीन है और उसे स्पेसेस के बीच नहीं ले जाया जा सकता।
hu: A legelöl lévő ablak teljes képernyős, ezért nem helyezhető át Space-ek között.
id: Jendela terdepan sedang dalam mode layar penuh dan tidak dapat dipindahkan antar-Space.
it: La finestra in primo piano è a tutto schermo e non può essere spostata tra Spazi.
ja: 最前面のウインドウはフルスクリーンのため、スペース間で移動できません。
ko: 맨 앞 윈도우가 전체 화면 상태이므로 스페이스 간에 이동할 수 없습니다.
mk: Прозорецот во преден план е на цел екран и не може да се премести меѓу Простори.
ms: Tetingkap terdepan sedang dalam skrin penuh dan tidak boleh dipindahkan antara Ruang.
nb: Det fremste vinduet er i fullskjerm og kan ikke flyttes mellom Spaces.
nl: Het voorste venster is schermvullend en kan niet tussen Spaces worden verplaatst.
nn: Det fremste vindauget er i fullskjerm og kan ikkje flyttast mellom Spaces.
pa: سامنے والی ونڈو فُل سکرین اے تے اوہنوں سپیسز وچکار نئیں لجایا جا سکدا۔
pl: Okno na pierwszym planie jest w trybie pełnoekranowym i nie można go przenosić między Spaces.
ps: مخکینۍ کړکۍ په بشپړه پرده کې ده او د سپېسونو ترمنځ نشي لېږدول کېدای.
pt: A janela em primeiro plano está em ecrã completo e não pode ser movida entre Espaços.
pt_br: A janela em primeiro plano está em tela cheia e não pode ser movida entre Espaços.
ro: Fereastra din față este pe tot ecranul și nu poate fi mutată între Spații.
ru: Окно на переднем плане находится в полноэкранном режиме и не может быть перемещено между Пространствами.
sk: Okno v popredí je v režime celej obrazovky a nedá sa presúvať medzi Priestormi.
sr: Prozor u prvom planu je preko celog ekrana i ne može da se premesti između Prostora.
sv: Det främsta fönstret är i helskärm och kan inte flyttas mellan Spaces.
th: หน้าต่างที่อยู่หน้าสุดอยู่ในโหมดเต็มหน้าจอและย้ายระหว่าง Space ไม่ได้
tr: En öndeki pencere tam ekran olduğu için Alanlar arasında taşınamaz.
uk: Вікно на передньому плані перебуває в повноекранному режимі і не може бути переміщене між Просторами.
ur: سامنے والی ونڈو فل اسکرین ہے اور اسے اسپیسز کے درمیان منتقل نہیں کیا جا سکتا۔
vi: Cửa sổ trên cùng đang ở chế độ toàn màn hình và không thể di chuyển giữa các Không gian.
zh_hans: 最前面的窗口处于全屏状态，无法在空间之间移动。
zh_hant: 最前面的視窗處於全螢幕狀態，無法在空間之間移動。
zh_hk: 最前面的視窗處於全螢幕狀態，無法在空間之間移動。

# label_all_displays
source: All
ar: الكل
bg: Всички
ca: Totes
cs: Všechny
da: Alle
de: Alle
el: Όλες
es: Todas
fa: همه
fi: Kaikki
fr: Tous
he: כולן
hi: सभी
hu: Összes
id: Semua
it: Tutti
ja: すべて
ko: 전체
mk: Сите
ms: Semua
nb: Alle
nl: Alle
nn: Alle
pa: تمام
pl: Wszystkie
ps: ټول
pt: Todos
pt_br: Todas
ro: Toate
ru: Все
sk: Všetky
sr: Svi
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: تمام
vi: Tất cả
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

# label_all_spaces
source: All Spaces
ar: جميع المساحات
bg: Всички Пространства
ca: Tots els Espais
cs: Všechny Spaces
da: Alle Spaces
de: Alle Spaces
el: Όλοι οι Χώροι
es: Todos los Espacios
fa: همه فضاها
fi: Kaikki Spacet
fr: Tous les Espaces
he: כל המרחבים
hi: सभी स्पेसेस
hu: Minden Space
id: Semua Space
it: Tutti gli Spazi
ja: すべてのスペース
ko: 모든 스페이스
mk: Сите Простори
ms: Semua Ruang
nb: Alle Spaces
nl: Alle Spaces
nn: Alle Spaces
pa: تمام سپیسز
pl: Wszystkie Spaces
ps: ټول سپېسونه
pt: Todos os Espaços
pt_br: Todos os Espaços
ro: Toate Spațiile
ru: Все Пространства
sk: Všetky Priestory
sr: Svi Prostori
sv: Alla Spaces
th: ทุก Space
tr: Tüm Alanlar
uk: Усі Простори
ur: تمام اسپیسز
vi: Tất cả Không gian
zh_hans: 所有空间
zh_hant: 所有空間
zh_hk: 所有空間

# label_all_spaces_all_displays
source: All Spaces on all Displays
ar: جميع المساحات على جميع الشاشات
bg: Всички Пространства на всички дисплеи
ca: Tots els Espais de totes les pantalles
cs: Všechny Spaces na všech displejích
da: Alle Spaces på alle skærme
de: Alle Spaces auf allen Displays
el: Όλοι οι Χώροι σε όλες τις οθόνες
es: Todos los Espacios de todas las pantallas
fa: همه فضاها در همه نمایشگرها
fi: Kaikki Spacet kaikilla näytöillä
fr: Tous les Espaces de tous les écrans
he: כל המרחבים בכל התצוגות
hi: सभी डिस्प्ले के सभी स्पेसेस
hu: Minden Space minden kijelzőn
id: Semua Space di semua layar
it: Tutti gli Spazi su tutti i monitor
ja: すべてのディスプレイのすべてのスペース
ko: 모든 디스플레이의 모든 스페이스
mk: Сите Простори на сите дисплеи
ms: Semua Ruang pada semua paparan
nb: Alle Spaces på alle skjermer
nl: Alle Spaces op alle schermen
nn: Alle Spaces på alle skjermar
pa: تمام ڈسپلےآں دے تمام سپیسز
pl: Wszystkie Spaces na wszystkich ekranach
ps: د ټولو ډیسپلېونو ټول سپېسونه
pt: Todos os Espaços em todos os monitores
pt_br: Todos os Espaços em todas as telas
ro: Toate Spațiile de pe toate ecranele
ru: Все Пространства на всех дисплеях
sk: Všetky Priestory na všetkých displejoch
sr: Svi Prostori na svim ekranima
sv: Alla Spaces på alla skärmar
th: ทุก Space บนทุกจอภาพ
tr: Tüm ekranlardaki tüm Alanlar
uk: Усі Простори на всіх дисплеях
ur: تمام ڈسپلے کے تمام اسپیسز
vi: Tất cả Không gian trên mọi màn hình
zh_hans: 所有显示器上的所有空间
zh_hant: 所有顯示器上的所有空間
zh_hk: 所有顯示器上的所有空間

# label_all_spaces_this_display
source: All Spaces on this Display
ar: جميع المساحات على هذه الشاشة
bg: Всички Пространства на този дисплей
ca: Tots els Espais d'aquesta pantalla
cs: Všechny Spaces na tomto displeji
da: Alle Spaces på denne skærm
de: Alle Spaces auf diesem Display
el: Όλοι οι Χώροι σε αυτήν την οθόνη
es: Todos los Espacios de esta pantalla
fa: همه فضاها در این نمایشگر
fi: Kaikki Spacet tällä näytöllä
fr: Tous les Espaces de cet écran
he: כל המרחבים בתצוגה זו
hi: इस डिस्प्ले के सभी स्पेसेस
hu: Minden Space ezen a kijelzőn
id: Semua Space di layar ini
it: Tutti gli Spazi su questo monitor
ja: このディスプレイのすべてのスペース
ko: 이 디스플레이의 모든 스페이스
mk: Сите Простори на овој дисплеј
ms: Semua Ruang pada paparan ini
nb: Alle Spaces på denne skjermen
nl: Alle Spaces op dit scherm
nn: Alle Spaces på denne skjermen
pa: اس ڈسپلے دے تمام سپیسز
pl: Wszystkie Spaces na tym ekranie
ps: د دې ډیسپلې ټول سپېسونه
pt: Todos os Espaços neste monitor
pt_br: Todos os Espaços nesta tela
ro: Toate Spațiile de pe acest ecran
ru: Все Пространства на этом дисплее
sk: Všetky Priestory na tomto displeji
sr: Svi Prostori na ovom ekranu
sv: Alla Spaces på den här skärmen
th: ทุก Space บนจอภาพนี้
tr: Bu ekrandaki tüm Alanlar
uk: Усі Простори на цьому дисплеї
ur: اس ڈسپلے کے تمام اسپیسز
vi: Tất cả Không gian trên màn hình này
zh_hans: 此显示器上的所有空间
zh_hant: 此顯示器上的所有空間
zh_hk: 此顯示器上的所有空間

# label_appearance
source: Appearance
ar: المظهر
bg: Външен вид
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
fa: ظاهر
fi: Ulkoasu
fr: Apparence
he: מראה
hi: स्वरूप
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
mk: Изглед
ms: Penampilan
nb: Utseende
nl: Weergave
nn: Utsjånad
pa: ظاہری شکل
pl: Wygląd
ps: بڼه
pt: Aspeto
pt_br: Aparência
ro: Aspect
ru: Оформление
sk: Vzhľad
sr: Izgled
sv: Utseende
th: ลักษณะ
tr: Görünüm
uk: Оформлення
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外觀

# label_backup
source: Backup
ar: نسخ احتياطي
bg: Резервно копие
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
el: Αντίγραφο ασφαλείας
es: Copia de seguridad
fa: پشتیبان
fi: Varmuuskopio
fr: Sauvegarde
he: גיבוי
hi: बैकअप
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
ko: 백업
mk: Резервна копија
ms: Sandaran
nb: Sikkerhetskopi
nl: Reservekopie
nn: Tryggingskopi
pa: بیک اپ
pl: Kopia zapasowa
ps: شاتړ
pt: Cópia de segurança
ro: Copie de rezervă
ru: Резервная копия
sk: Záloha
sr: Rezervna kopija
sv: Säkerhetskopia
th: สำรองข้อมูล
tr: Yedek
uk: Резервна копія
ur: بیک اپ
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份
zh_hk: 備份

# label_badge_position
source: Position
ar: الموضع
bg: Позиция
ca: Posició
cs: Pozice
el: Θέση
es: Posición
fa: موقعیت
fi: Sijainti
he: מיקום
hi: स्थिति
hu: Pozíció
id: Posisi
it: Posizione
ja: 位置
ko: 위치
mk: Позиција
ms: Kedudukan
nb: Posisjon
nl: Positie
nn: Posisjon
pa: پوزیشن
pl: Pozycja
ps: موقعیت
pt: Posição
pt_br: Posição
ro: Poziție
ru: Позиция
sk: Pozícia
sr: Pozicija
th: ตำแหน่ง
tr: Konum
uk: Позиція
ur: پوزیشن
vi: Vị trí
zh_hans: 位置
zh_hant: 位置
zh_hk: 位置

# label_behavior
source: Behavior
ar: السلوك
bg: Поведение
ca: Comportament
cs: Chování
da: Adfærd
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
fa: رفتار
fi: Toiminta
fr: Comportement
he: התנהגות
hi: व्यवहार
hu: Viselkedés
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
mk: Однесување
ms: Kelakuan
nb: Atferd
nl: Gedrag
nn: Åtferd
pa: رویہ
pl: Zachowanie
ps: چلند
pt: Comportamento
pt_br: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sr: Ponašanje
sv: Beteende
th: พฤติกรรม
tr: Davranış
uk: Поведінка
ur: رویہ
vi: Hành vi
zh_hans: 行为
zh_hant: 行為
zh_hk: 行為

# label_click
source: Click
ar: النقر
bg: Кликване
ca: Clic
cs: Kliknutí
da: Klik
de: Klicken
el: Κλικ
es: Clic
fa: کلیک
fi: Napsautus
fr: Clic
he: לחיצה
hi: क्लिक
hu: Kattintás
id: Klik
it: Clic
ja: クリック
ko: 클릭
mk: Кликнување
ms: Klik
nb: Klikk
nl: Klikken
nn: Klikk
pa: کلک
pl: Klikanie
ps: کلیک
pt: Clique
pt_br: Clique
ro: Clic
ru: Нажатие
sk: Kliknutie
sr: Klik
sv: Klick
th: การคลิก
tr: Tıklama
uk: Клік
ur: کلک
vi: Nhấp
zh_hans: 点按
zh_hant: 按一下
zh_hk: 按一下

# label_default
source: Default
ar: افتراضي
bg: По подразбиране
ca: Predeterminat
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본
mk: Стандардно
ms: Lalai
nb: Standard
nl: Standaard
nn: Standard
pa: ڈیفالٹ
pl: Domyślny
ps: ډیفالټ
pt: Predefinição
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sr: Podrazumevano
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Стандартний
ur: طے شدہ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設
zh_hk: 預設

# label_default_style
source: Default style
ar: النمط الافتراضي
bg: Стил по подразбиране
ca: Estil predeterminat
cs: Výchozí styl
da: Standardstil
de: Standardstil
el: Προεπιλεγμένο στυλ
es: Estilo predeterminado
fa: سبک پیش‌فرض
fi: Oletustyyli
fr: Style par défaut
he: סגנון ברירת מחדל
hi: डिफ़ॉल्ट शैली
hu: Alapértelmezett stílus
id: Gaya bawaan
it: Stile predefinito
ja: デフォルトのスタイル
ko: 기본 스타일
mk: Стандарден стил
ms: Gaya lalai
nb: Standardstil
nl: Standaardstijl
nn: Standardstil
pa: ڈیفالٹ سٹائل
pl: Styl domyślny
ps: ډیفالټ سټایل
pt: Estilo predefinido
pt_br: Estilo padrão
ro: Stil implicit
ru: Стиль по умолчанию
sk: Predvolený štýl
sr: Podrazumevani stil
sv: Standardstil
th: สไตล์เริ่มต้น
tr: Varsayılan stil
uk: Стандартний стиль
ur: طے شدہ اسٹائل
vi: Kiểu mặc định
zh_hans: 默认样式
zh_hant: 預設樣式
zh_hk: 預設樣式

# label_desktop_number
source: Desktop %lld
ar: سطح المكتب %lld
bg: Работен плот %lld
ca: Escriptori %lld
cs: Plocha %lld
da: Skrivebord %lld
de: Schreibtisch %lld
el: Γραφείο %lld
es: Escritorio %lld
fa: دسکتاپ %lld
fi: Työpöytä %lld
fr: Bureau %lld
he: שולחן עבודה %lld
hi: डेस्कटॉप %lld
hu: Íróasztal %lld
it: Scrivania %lld
ja: デスクトップ %lld
ko: 데스크탑 %lld
mk: Десктоп %lld
nb: Skrivebord %lld
nl: Bureaublad %lld
nn: Skrivebord %lld
pa: ڈیسک ٹاپ %lld
pl: Biurko %lld
ps: ډیسکټاپ %lld
pt: Secretária %lld
pt_br: Mesa %lld
ru: Рабочий стол %lld
sk: Plocha %lld
sv: Skrivbord %lld
th: เดสก์ท็อป %lld
tr: Masaüstü %lld
uk: Робочий стіл %lld
ur: ڈیسک ٹاپ %lld
vi: Màn hình nền %lld
zh_hans: 桌面 %lld
zh_hant: 桌面 %lld
zh_hk: 桌面 %lld

# label_displays
source: Displays
ar: الشاشات
bg: Дисплеи
ca: Pantalles
cs: Displeje
da: Skærme
el: Οθόνες
es: Pantallas
fa: نمایشگرها
fi: Näytöt
fr: Écrans
he: תצוגות
hi: डिस्प्ले
hu: Kijelzők
id: Layar
it: Monitor
ja: ディスプレイ
ko: 디스플레이
mk: Дисплеи
ms: Paparan
nb: Skjermer
nl: Schermen
nn: Skjermar
pa: ڈسپلے
pl: Ekrany
ps: ډیسپلېونه
pt: Monitores
pt_br: Telas
ro: Ecrane
ru: Дисплеи
sk: Displeje
sr: Ekrani
sv: Skärmar
th: จอภาพ
tr: Ekranlar
uk: Дисплеї
ur: ڈسپلے
vi: Màn hình
zh_hans: 显示器
zh_hant: 顯示器
zh_hk: 顯示器

# label_font
source: Font
ar: الخط
bg: Шрифт
ca: Tipus de lletra
cs: Písmo
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es: Fuente
fa: فونت
fi: Fontti
fr: Police
he: גופן
hi: फ़ॉन्ट
hu: Betűtípus
ja: フォント
ko: 글꼴
mk: Фонт
ms: Fon
nb: Skrifttype
nl: Lettertype
nn: Skrifttype
pa: فونٹ
pl: Czcionka
ps: فانټ
pt: Tipo de letra
pt_br: Fonte
ru: Шрифт
sk: Písmo
sv: Teckensnitt
th: แบบอักษร
tr: Yazı tipi
uk: Шрифт
ur: فونٹ
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體
zh_hk: 字體

# label_glyph
source: Glyph
ar: محرف
bg: Глиф
ca: Glif
cs: Glyf
da: Glyf
de: Glyphe
el: Γλύφος
es: Glifo
fa: گلیف
fi: Glyyfi
fr: Glyphe
he: גליף
hi: ग्लिफ़
hu: Glifa
id: Glif
it: Glifo
ja: グリフ
ko: 글리프
mk: Глиф
ms: Glif
nb: Glyf
nl: Glief
nn: Glyf
pa: گلیف
pl: Glif
ps: ګلیف
pt: Glifo
pt_br: Glifo
ro: Glifă
ru: Глиф
sk: Glyf
sr: Glif
sv: Glyf
th: กลิฟ
tr: Glif
uk: Гліф
ur: گلیف
vi: Hình dạng ký tự
zh_hans: 字形
zh_hant: 字形
zh_hk: 字形

# label_haptic_light
source: Light
ar: خفيف
bg: Слабо
ca: Suau
cs: Slabá
da: Let
de: Leicht
el: Ελαφριά
es: Suave
fa: ملایم
fi: Kevyt
fr: Léger
he: עדין
hi: हल्का
hu: Gyenge
id: Ringan
it: Leggero
ja: 弱い
ko: 약하게
mk: Слабо
ms: Ringan
nb: Lett
nl: Licht
nn: Lett
pa: ہلکا
pl: Lekka
ps: سپک
pt: Suave
pt_br: Leve
ro: Slabă
ru: Слабая
sk: Slabá
sr: Slabo
sv: Lätt
th: เบา
tr: Hafif
uk: Слабка
ur: ہلکا
vi: Nhẹ
zh_hans: 轻
zh_hant: 輕
zh_hk: 輕

# label_haptic_maximum
source: Maximum
ar: الحد الأقصى
bg: Максимално
ca: Màxima
cs: Maximální
da: Maksimal
de: Maximal
el: Μέγιστη
es: Máxima
fa: حداکثر
fi: Suurin
he: מקסימלי
hi: अधिकतम
hu: Maximális
id: Maksimum
it: Massimo
ja: 最大
ko: 최대
mk: Максимално
ms: Maksimum
nb: Maksimal
nl: Maximaal
nn: Maksimal
pa: ودھ توں ودھ
pl: Maksymalna
ps: اعظمي
pt: Máxima
pt_br: Máxima
ro: Maximă
ru: Максимальная
sk: Maximálna
sr: Maksimalno
sv: Maximal
th: สูงสุด
tr: Maksimum
uk: Максимальна
ur: زیادہ سے زیادہ
vi: Tối đa
zh_hans: 最大
zh_hant: 最大
zh_hk: 最大
